{
  "welcome": "Welcome to Waste Powertech",
  "learn_more": "Learn More",
  "contact_us": "Contact us at:",
  "location": "Location:",
  "technology": "Technology",
  "references": "References",
  "company": "Company",
  "products": "Products",
  "contact": "Contact",
  "learn_more_desc": "Learn more about the technology",
  "news": "News",
  "history": "History",
  "certificates": "Certificates",
  "sustainability": "Sustainability",
  "ourproduct": "Our Products",
  "how_it_works": "How it works?",
  "molecular_disintegration": "Molecular disintegration refers to the breaking down of chemical bonds within molecules, resulting in the formation of smaller, simpler compounds.",
  "thermal_treatment_methods": "Thermal treatment methods involve exposing the molecules to high temperatures, causing them to break down into smaller compounds.",
  "high_temp_thermal_decomposition": "High temperature thermal decomposition refers to a process of breaking down organic or inorganic materials at very high temperatures, usually between 700-1000 degrees Celsius. The process involves applying heat to the material in the absence of oxygen to produce simpler compounds, such as gases and solids.",
  "pyrolysis": "In the absence of oxygen, the process is known as pyrolysis. Pyrolysis involves heating the material to high temperatures without any contact with air, which prevents combustion. This process produces gases, such as methane, hydrogen, and carbon monoxide, as well as solids.",
  "benefits": "High temperature thermal decomposition has many benefits, such as reducing waste volume and producing energy from waste. However, it can also release harmful pollutants into the atmosphere if not carried out in a controlled manner, which can have negative impacts on human health and the environment. Therefore, it is important to carry out these processes under strict regulations to ensure that they are safe and environmentally sustainable.",
  "overall": "Overall, molecular disintegration can be an effective way to reduce the volume of waste in landfills, generate renewable energy, and reduce greenhouse gas emissions. However, it is important to ensure that these processes are carried out in a safe and environmentally sustainable manner to minimize their potential negative impacts.",
  "title-tarnaveni": "Târnăveni, Romania",
  "desc-tarnaveni": "Raw material - industrial waste (textile, rubber, wood, paper, plastic, etc.)\n4000 tonnes/year",
  "title-jidvei": "Jidvei, Romania",
  "desc-jidvei": "Raw material - biomass\n8000 tonnes/year",
  "title-ramnicu": "Râmnicu Vâlcea, Romania",
  "desc-ramnicu": "Raw material - RDF, sludge from wastewater treatment plants\n10000 tonnes/year\n\n",
  "title-darmanesti": "Dărmănești, Romania",
  "desc-darmanesti": "Raw material - used tires and oil waste\n10000 tonnes/year\n",
  "title-cluj": "Cluj Napoca,Romania",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare,Romania",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Romania (Under Construction)",
  "desc-oradea": "Raw material - used tires and RDF\n50000 tonnes/year\n\n",
  "office": " Office",
  "office-address": "Târgu Mureș, Gheorghe Doja street 177",
  "factory": "Factory",
  "factory-address": "Târnăveni, Avram Iancu street 270",
  "urban-waste": "Municipal Solid Waste",
  "industrial-waste": "Industrial Waste",
  "biomass": "Biomass",
  "dangerous-waste": "Hazardous Waste",
  "sustainability-important": "SUSTAINABILITY IS VERY IMPORTANT TO US – WE TAKE RESPONSIBILITY FOR OUR FUTURE",
  "sustainability-description": "Our actions have consequences — as a company, we recognize our responsibility towards people and the environment. That is why we prioritize sustainability in everything we do.",
  "sustainability-ecology": "SUSTAINABILITY AND ECOLOGY",
  "sustainability-ecology-description": "The WastePowerTech company is dedicated to protecting and preserving the environment. One of our primary goals is to continuously reduce and ideally eliminate CO2 emissions.",
  "commitment-to-environment": "OUR COMMITMENT TO THE ENVIRONMENT",
  "commitment-description": "At WastePowerTech, we are committed to fostering a sustainable future by integrating eco-friendly practices across all our operations. We are dedicated to minimizing our environmental impact through innovative solutions and responsible resource management.",
  "commitment-details": "Our initiatives include the continuous improvement of our sustainability practices, embracing renewable energy sources, and optimizing our waste management processes. We strive to implement environmentally conscious technologies and practices to reduce our carbon footprint and conserve natural resources.",
  "social-responsibility": "WE TAKE SOCIAL RESPONSIBILITY",
  "social-responsibility-description": "As a business enterprise and employer, we are aware of our significant responsibility towards society and our employees. We ensure fair working conditions at all our locations and maintain integrity in our relationships with subcontractors and suppliers.",
  "news1.title": "Waste Powertech will provide Cluj with a molecular disintegration station",
  "news1.paragraph": "The County Council's (CJ) investment in the first such municipal waste treatment facility amounts to 14 million euros. The president of the institution, Alin Tișe, signed with the winner of the tender, Waste Powertech, the design and execution contract for the molecular disintegration treatment facility for the energy recovery of municipal waste from the county. The awarded value of the contract is 60 million lei, excluding VAT. The financing is provided from CJ Cluj's own funds.",
  "news2.title": "The contract for the acquisition of the first municipal waste treatment plant, using molecular disintegration, in Cluj County has been signed",
  "news2.paragraph": "The President of the Cluj County Council, Mr. Alin Tișe, signed on Wednesday, May 8, 2024, in the presence of the auction winner, Waste Powertech SRL, the contract for the design and construction of the treatment plant using molecular disintegration for the energy recovery of municipal waste from Cluj County.\n\nThe contract was awarded for a value of 60,794,052 RON, excluding VAT, with funding provided from the Cluj County Council's own resources.",
  "news3.title": "Energy Generated from Waste: Cluj County Council Invests 61 Million Lei to Build a Modern Waste Treatment Plant - from the Maszol.ro Portal",
  "news3.paragraph": "Cluj County is producing economically usable energy from waste in an environmentally friendly way and aims to achieve the energetic utilization of at least 15% of municipal waste by 2025. This is the expectation of the Cluj County Council President, Alin Tișe, from the approximately 61 million lei investment. On Wednesday, he signed a contract for the purchase of a plant designed for waste treatment through molecular decomposition. The new waste treatment facility will be financed from the Cluj County Council's own resources. - from the Maszol.ro Portal",
  "blank": "‎ ",
"year-1": 2009,
  "year-1-element-1": "○ Initiation of the Concept",
  "year-1-element-2": "○ The idea of developing an innovative technology for waste valorization is conceived, aimed at transforming waste into value-added products and by-products, paving the way for sustainable waste management solutions.",
  "year-2": 2010,
  "year-2-element-1": "○ Initial Design and International Collaborations",
  "year-2-element-2": "○ The first design of the technology is finalized.",
  "year-2-element-3": "○ Collaboration with strategic partners from the United States and India begins to integrate international expertise and validate the technological concept.",
  "year-3": 2014,
  "year-3-element-1": "○ Completion of the Prototype",
  "year-3-element-2": "○ Conclusion of the initial prototype development phase, marking a crucial step in the testing and refinement process.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototype Development",
  "year-4-element-2": "○ Continued improvement and optimization of the prototype, addressing feedback from the testing phase and preparing the technology for production implementation.",
  "year-5": 2017,
  "year-5-element-1": "○ Establishment of SC Waste Powertech SRL",
  "year-5-element-2": "○ SC Waste Powertech SRL is established, marking the official beginning of the company.",
  "year-5-element-3": "○ Initial collaborations are established, and various tasks are outsourced to support the development and implementation of the technology.",
  "year-6": 2019,
  "year-6-element-1": "○ Completion of the Prototype at SC Waste Powertech SRL",
  "year-6-element-2": "○ The technology prototype is fully completed and integrated within SC Waste Powertech SRL, preparing the company for the next stages of certification and commercialization.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech becomes an international brand.",
  "year-8": 2022,
  "year-8-element-1": "○ Certification and Patent Application",
  "year-8-element-2": "○ The European certificate of conformity is obtained, confirming the high standards of quality and safety of the technology.",
  "year-8-element-3": "○ The patent application is filed to protect intellectual property rights. In the same year, the first order is received from a client, marking the beginning of technology commercialization.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO Certifications and Production Start",
  "year-9-element-2": "○ ISO standards for production are obtained, ensuring compliance with the highest international quality standards.",
  "year-9-element-3": "○ Construction of machinery for various types of organic waste begins, with four machines already in operation for different clients.",
  "year-10": 2024,
  "year-10-element-1": "○ Strategic Contract with CMID",
  "year-10-element-2": "○ The first major contract is signed with an Integrated Waste Management Center (CMID) within the Cluj County Council, strengthening SC Waste Powertech SRL’s position in the waste management solutions market and marking a significant step in the company's expansion.",
  "document1": "Patent",
  "document2": "Technology Description",
  "document3": "Environmental Agreement - Vâlcea",
  "document4": "Environmental Authorization - Jidvei",
  "document5": "Environmental Authorization - Târnăveni",
  "document6": "Environmental Protection - Satu Mare",
  "document7": "Environmental Protection - Cluj",
  "document8": "Construction Authorization - Cluj",
  "documents":"Documents",
  "prototype":"Prototype (2018)"
}