{
  "welcome": "Üdvözöljük a Waste Powertech-nél",
  "learn_more": "Tudj meg többet",
  "contact_us": "Lépjen kapcsolatba velünk itt:",
  "location": "Helyszín:",
  "technology": "Technológia",
  "references": "Referenciák",
  "company": "Cég",
  "products": "Termékek",
  "contact": "Kapcsolat",
  "learn_more_desc": "Tudj meg többet a technológiáról",
  "news": "Hírek",
  "history": "Történelem",
  "certificates": "Tanúsítványok",
  "sustainability": "Fenntarthatóság",
  "ourproduct": "Termékeink",
  "how_it_works": "Hogyan működik?",
  "molecular_disintegration": "A molekuláris diszintegáció a kémiai kötések lebontását jelenti a molekulákban, amely kisebb, egyszerűbb vegyületek kialakulásához vezet.",
  "thermal_treatment_methods": "A hőkezelési módszerek magukban foglalják a molekulák magas hőmérsékletnek való kitettségét, amely kisebb vegyületekre bontja őket.",
  "high_temp_thermal_decomposition": "A magas hőmérsékletű hőbomlás egy olyan folyamatot jelöl, amely során szerves vagy szervetlen anyagokat bontanak le nagyon magas hőmérsékleten, általában 700-1000 Celsius fok felett. A folyamat magában foglalja a hő alkalmazását az anyagon oxigén jelenléte nélkül, egyszerűbb vegyületek, például gázok és szilárd anyagok előállítása érdekében.",
  "pyrolysis": "Oxigén jelenléte nélkül a folyamatot pirolízisnek nevezik. A pirolízis magában foglalja az anyag magas hőmérsékleten történő felmelegítését levegővel való érintkezés nélkül, amely megakadályozza az égést. Ez a folyamat gázokat, például metánt, hidrogént és szén-monoxidot, valamint szilárd anyagokat eredményez.",
  "benefits": "A magas hőmérsékletű hőbomlásnak számos előnye van, például a hulladék térfogatának csökkentése és energia előállítása a hulladékból. Ugyanakkor káros szennyező anyagokat is felszabadíthat a légkörbe, ha nem kontrollált módon hajtják végre, ami negatív hatással lehet az emberi egészségre és a környezetre. Ezért fontos, hogy ezeket a folyamatokat szigorú előírások mellett végezzék annak érdekében, hogy biztosítsák azok biztonságos és környezetbarát voltát.",
  "overall": "Összességében a molekuláris diszintegáció hatékony módja lehet a hulladék mennyiségének csökkentésére a lerakókban, megújuló energia előállítására és az üvegházhatású gázok kibocsátásának csökkentésére. Fontos azonban, hogy ezeket a folyamatokat biztonságos és környezetbarát módon végezzék, hogy minimalizálják potenciális negatív hatásaikat.",
  "title-tarnaveni": "Dicsőszentmárton, Románia",
  "desc-tarnaveni": "Nyersanyag - ipari hulladék (textil, gumi, fa, papír, műanyag, stb.)\n4000 tonna/év",
  "title-jidvei": "Zsidve, Románia",
  "desc-jidvei": "Nyersanyag - biomassza\n8000 tonna/év",
  "title-ramnicu": "Râmnicu Vâlcea, Románia",
  "desc-ramnicu": "Nyersanyag - RDF, szennyvíztisztító telepekről származó iszap\n10000 tonna/év\n\nSzállítás: 2023 szeptember",
  "title-darmanesti": "Dărmănești, Románia (Építés alatt)",
  "desc-darmanesti": "Nyersanyag - használt gumiabroncsok és olajhulladék\n10000 tonna/év\n\nSzállítási idő: 2023 október",
  "title-cluj": "Kolozsvár, Románia",
  "desc-cluj": " - ",
  "title-satumare": "Szatmárnémeti, Románia",
  "desc-satumare": "-",
  "title-oradea": "Nagyvárad, Románia (Építés alatt)",
  "desc-oradea": "Nyersanyag - használt gumiabroncsok és RDF\n50000 tonna/év\n\nSzállítási idő: 2024 március",
  "office": "Iroda",
  "office-address": "Târgu Mureș, Gheorghe Doja utca 177",
  "factory": "Gyár",
  "factory-address": "Târnăveni, Avram Iancu utca 270",
  "urban-waste": "Városi Hulladék",
  "industrial-waste": "Ipari Hulladék",
  "biomass": "Biomassza",
  "dangerous-waste": "Veszélyes Hulladék",
  "sustainability-important": "A FENNTARTHATÓSÁG SZÁMUNKRA NAGYON FONTOS – FELELŐSSÉGET VÁLLALUNK JÖVŐNKÉRT",
  "sustainability-description": "Cselekedeteinknek következményei vannak – cégként felismerjük a felelősségünket az emberek és a környezet iránt. Ezért a fenntarthatóságot minden tevékenységünkben előtérbe helyezzük.",
  "sustainability-ecology": "FENNTARTHATÓSÁG ÉS ÖKOLÓGIA",
  "sustainability-ecology-description": "A WastePowerTech vállalat elkötelezett a környezet védelme és megőrzése mellett. Fő céljaink egyike a CO2-kibocsátás folyamatos csökkentése és lehetőleg teljes megszüntetése.",
  "commitment-to-environment": "KÖRNYEZETI ELKÖTELEZETTSÉGÜNK",
  "commitment-description": "A WastePowerTech-nél elkötelezettek vagyunk a fenntartható jövő előmozdítása iránt, amely magában foglalja a környezetbarát gyakorlatok integrálását működésünk minden területén. Arra törekszünk, hogy innovatív megoldásokkal és felelős erőforrás-menedzsmenttel minimalizáljuk környezeti hatásainkat.",
  "commitment-details": "Iniciatíváink közé tartozik a fenntarthatósági gyakorlataink folyamatos javítása, megújuló energiaforrások alkalmazása és hulladékgazdálkodási folyamataink optimalizálása. Célunk környezettudatos technológiák és gyakorlatok alkalmazása, hogy csökkentsük szén-dioxid lábnyomunkat és megőrizzük a természeti erőforrásokat.",
  "social-responsibility": "SZOCIÁLIS FELELŐSSÉGET VÁLLALUNK",
  "social-responsibility-description": "Vállalatként és munkáltatóként tisztában vagyunk társadalmi és munkavállalói felelősségünkkel. Gondoskodunk a tisztességes munkakörülményekről minden telephelyünkön, és tiszteletben tartjuk a beszállítókkal és alvállalkozókkal való kapcsolatok integritását.",
  "news1.title": "A Waste Powertech molekuláris bomlási állomást biztosít Kolozsvárnak",
  "news1.paragraph": "A Megyei Tanács (CJ) befektetése az első ilyen települési hulladékkezelő létesítménybe 14 millió eurót tesz ki. Az intézmény elnöke, Alin Tișe aláírta a tender győztesével, a Waste Powertech-kel a molekuláris bomlási hulladékkezelő létesítmény tervezési és kivitelezési szerződését, amely a megye települési hulladékainak energetikai hasznosítását szolgálja. A szerződés odaítélt értéke 60 millió lej, áfa nélkül. A finanszírozást a CJ Kolozs megye saját forrásaiból biztosítja.",
  "news2.title": "Aláírták az első molekuláris lebontással működő városi hulladékkezelő üzem beszerzési szerződését Kolozs megyében",
  "news2.paragraph": "A Kolozs Megyei Tanács elnöke, Alin Tișe úr 2024. május 8-án, szerdán aláírta a Kolozs megyei települési hulladékok energetikai hasznosítására szolgáló, molekuláris lebontással működő hulladékkezelő üzem tervezési és kivitelezési szerződését a közbeszerzési eljárás nyertesével, a Waste Powertech SRL vállalattal.\n\nA szerződés értéke 60.794.052 RON áfa nélkül, a finanszírozást a Kolozs Megyei Tanács saját forrásaiból biztosítja.",
  "news3.title": "Energiát termelnek a szemétből: A Kolozs Megyei Tanács 61 millió lej értékben fektet be egy modern hulladékkezelő létesítmény építésébe - a Maszol.ro portálról",
  "news3.paragraph": "Kolozs megye környezetbarát módon gazdaságosan hasznosítható energiát termel a szemétből, és azt tűzi ki célul, hogy 2025-re a települési hulladék legalább 15%-ának energetikai hasznosítását megvalósítsa. Ezt várja a Kolozs Megyei Tanács elnöke, Alin Tișe, a mintegy 61 millió lejes beruházástól. Szerdán aláírta a hulladék molekuláris bontás útján történő kezelésére szolgáló üzem megvásárlásáról szóló szerződést. Az új hulladékkezelő létesítményt a Kolozs Megyei Tanács saját forrásból finanszírozza. - a Maszol.ro portálról",
  "year-1": 2009,
  "year-1-element-1": "Megszületik a koncepció",
  "year-2": 2010,
  "year-2-element-1": "Első együttműködés Indiában",
  "year-3": 2015,
  "year-3-element-1": "A prototípus tervezésének előkészítése",
  "year-3-element-2": "A prototípus tervezésének véglegesítése",
  "year-4": 2016,
  "year-4-element-1": "A prototípus fejlesztése",
  "year-5": 2017,
  "year-5-element-1": "A SC Waste Powertech SRL megalapítása",
  "year-5-element-2": "Első együttműködés és különböző feladatok kiszervezése",
  "year-6": 2018,
  "year-6-element-1": "A SC Waste Powertech SRL prototípusának elkészülése",
  "year-6-element-2": "A prototípus fejlesztése",
  "document1": "Szabadalom",
  "document2": "Technológiai leírás",
  "document3": "Környezeti megállapodás - Vâlcea",
  "document4": "Környezeti engedély - Jidvei",
  "document5": "Környezeti engedély - Târnăveni",
  "document6": "Környezetvédelem - Satu Mare",
  "document7": "Környezetvédelem - Cluj",
  "document8": "Építési engedély - Cluj",
  "documents": "Dokumentumok"

}