{
  "welcome": "Bine ați venit la Waste Powertech",
  "learn_more": "Aflați mai multe",
  "contact_us": "Contactați-ne la:",
  "location": "Locație:",
  "technology": "Tehnologie",
  "references": "Referințe",
  "company": "Companie",
  "products": "Produse",
  "contact": "Contact",
  "learn_more_desc": "Aflați mai multe despre tehnologie",
  "news": "Știri",
  "history": "Istorie",
  "certificates": "Certificare",
  "sustainability": "Sustenabilitate",
  "ourproduct": "Produsele noastre",
  "how_it_works": "Cum funcționează?",
  "molecular_disintegration": "Disintegrarea moleculară se referă la ruperea legăturilor chimice din interiorul moleculelor, rezultând formarea unor compuși mai mici și mai simpli.",
  "thermal_treatment_methods": "Metodele de tratament termic implică expunerea moleculelor la temperaturi ridicate, provocând descompunerea lor în compuși mai mici.",
  "high_temp_thermal_decomposition": "Descompunerea termică la temperaturi ridicate se referă la un proces de descompunere a materialelor organice sau anorganice la temperaturi foarte ridicate, de obicei peste 700 de grade Celsius. Procesul implică aplicarea căldurii materialului în absența oxigenului pentru a produce compuși mai simpli, cum ar fi gaze și solide.",
  "pyrolysis": "În absența oxigenului, procesul este cunoscut sub numele de pyrolyse. Pyrolyse implică încălzirea materialului la temperaturi ridicate fără contact cu aerul, prevenind arderea. Acest proces produce gaze, cum ar fi metan, hidrogen și monoxid de carbon, precum și solide.",
  "benefits": "Descompunerea termică la temperaturi ridicate are multe beneficii, cum ar fi reducerea volumului de deșeuri și generarea de energie din deșeuri. Cu toate acestea, poate elibera și poluanți dăunători în atmosferă dacă nu este realizată într-un mod controlat, ceea ce poate avea impacturi negative asupra sănătății umane și mediului. Prin urmare, este important să se efectueze aceste procese conform unor reglementări stricte pentru a asigura că sunt sigure și sustenabile din punct de vedere ecologic.",
  "overall": "În general, disintegrarea moleculară poate fi o metodă eficientă pentru a reduce volumul de deșeuri în gropile de gunoi, pentru a genera energie regenerabilă și pentru a reduce emisiile de gaze cu efect de seră. Cu toate acestea, este important să se asigure că aceste procese sunt efectuate într-un mod sigur și ecologic pentru a minimiza impactul lor negativ potențial.",
  "title-tarnaveni": "Târnăveni, România",
  "desc-tarnaveni": "Materie primă - deșeuri industriale (textile, cauciuc, lemn, hârtie, plastic, etc.)\n4000 tone/an",
  "title-jidvei": "Jidvei, România",
  "desc-jidvei": "Materie primă - biomasă\n8000 tone/an",
  "title-ramnicu": "Râmnicu Vâlcea, România",
  "desc-ramnicu": "Materie primă - RDF, nămol de la stațiile de epurare a apelor uzate\n10000 tone/an\n\nLivrat: Septembrie 2023",
  "title-darmanesti": "Dărmănești, România (În construcție)",
  "desc-darmanesti": "Materie primă - anvelope uzate și deșeuri de ulei\n10000 tone/an\n\nTermen de livrare: Octombrie 2023",
  "title-oradea": "Oradea, România (În construcție)",
  "desc-oradea": "Materie primă - anvelope uzate și RDF\n50000 tone/an\n\nTermen de livrare: Martie 2024",
  "office": "Oficiu",
  "office-address": "Târgu Mureș, strada Gheorghe Doja nr. 177",
  "factory": "Fabrica",
  "factory-address": "Târnăveni, strada Avram Iancu nr. 270"
}