{
  "welcome": "Bine ați venit la Waste Powertech",
  "learn_more": "Aflați mai multe",
  "contact_us": "Contactați-ne la:",
  "location": "Locație:",
  "technology": "Tehnologie",
  "references": "Referințe",
  "company": "Companie",
  "products": "Produse",
  "contact": "Contact",
  "learn_more_desc": "Aflați mai multe despre tehnologie",
  "news": "Știri",
  "history": "Istorie",
  "certificates": "Certificare",
  "sustainability": "Sustenabilitate",
  "ourproduct": "Produsele noastre",
  "how_it_works": "Cum funcționează?",
  "molecular_disintegration": "Disintegrarea moleculară se referă la ruperea legăturilor chimice din interiorul moleculelor, rezultând formarea unor compuși mai mici și mai simpli.",
  "thermal_treatment_methods": "Metodele de tratament termic implică expunerea moleculelor la temperaturi ridicate, provocând descompunerea lor în compuși mai mici.",
  "high_temp_thermal_decomposition": "Descompunerea termică la temperaturi ridicate se referă la un proces de descompunere a materialelor organice sau anorganice la temperaturi foarte ridicate, de obicei peste 700-1000 de grade Celsius. Procesul implică aplicarea căldurii materialului în absența oxigenului pentru a produce compuși mai simpli, cum ar fi gaze și solide.",
  "pyrolysis": "În absența oxigenului, procesul este cunoscut sub numele de pyrolyse. Pyrolyse implică încălzirea materialului la temperaturi ridicate fără contact cu aerul, prevenind arderea. Acest proces produce gaze, cum ar fi metan, hidrogen și monoxid de carbon, precum și solide.",
  "benefits": "Descompunerea termică la temperaturi ridicate are multe beneficii, cum ar fi reducerea volumului de deșeuri și generarea de energie din deșeuri. Cu toate acestea, poate elibera și poluanți dăunători în atmosferă dacă nu este realizată într-un mod controlat, ceea ce poate avea impacturi negative asupra sănătății umane și mediului. Prin urmare, este important să se efectueze aceste procese conform unor reglementări stricte pentru a asigura că sunt sigure și sustenabile din punct de vedere ecologic.",
  "overall": "În general, disintegrarea moleculară poate fi o metodă eficientă pentru a reduce volumul de deșeuri în gropile de gunoi, pentru a genera energie regenerabilă și pentru a reduce emisiile de gaze cu efect de seră. Cu toate acestea, este important să se asigure că aceste procese sunt efectuate într-un mod sigur și ecologic pentru a minimiza impactul lor negativ potențial.",
  "title-tarnaveni": "Târnăveni, România",
  "desc-tarnaveni": "Materie primă - deșeuri industriale (textile, cauciuc, lemn, hârtie, plastic, etc.)\n4000 tone/an",
  "title-jidvei": "Jidvei, România",
  "desc-jidvei": "Materie primă - biomasă\n8000 tone/an",
  "title-ramnicu": "Râmnicu Vâlcea, România",
  "desc-ramnicu": "Materie primă - RDF, nămol de la stațiile de epurare a apelor uzate\n10000 tone/an\n\nLivrat: Septembrie 2023",
  "title-darmanesti": "Dărmănești, România (În construcție)",
  "desc-darmanesti": "Materie primă - anvelope uzate și deșeuri de ulei\n10000 tone/an\n\nTermen de livrare: Octombrie 2023",
  "title-cluj": "Cluj Napoca, România",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, România",
  "desc-satumare": "-",
  "title-oradea": "Oradea, România (În construcție)",
  "desc-oradea": "Materie primă - anvelope uzate și RDF\n50000 tone/an\n\nTermen de livrare: Martie 2024",
  "office": "Birou",
  "office-address": "Târgu Mureș, strada Gheorghe Doja nr. 177",
  "factory": "Fabrica",
  "factory-address": "Târnăveni, strada Avram Iancu nr. 270",
  "urban-waste": "Deșeuri Municipale",
  "industrial-waste": "Deșeuri Industriale",
  "biomass": "Biomasă",
  "dangerous-waste": "Deșeuri Periculoase",
  "sustainability-important": "SUSTENABILITATEA ESTE FOARTE IMPORTANTĂ PENTRU NOI – NE ASUMĂM RESPONSABILITATEA PENTRU VIITORUL NOSTRU",
  "sustainability-description": "Acțiunile noastre au consecințe – ca firmă, recunoaștem responsabilitatea noastră față de oameni și mediu. De aceea, prioritarizăm sustenabilitatea în tot ceea ce facem.",
  "sustainability-ecology": "SUSTENABILITATE ȘI ECOLOGIE",
  "sustainability-ecology-description": "Compania WastePowerTech se angajează să protejeze și să conserve mediul înconjurător. Unul dintre obiectivele noastre principale este reducerea continuă și ideal eliminarea emisiilor de CO2.",
  "commitment-to-environment": "ANGAJAMENTUL NOSTRU FAȚĂ DE MEDIU",
  "commitment-description": "La WastePowerTech, suntem angajați în promovarea unui viitor sustenabil prin integrarea practicilor prietenoase cu mediul în toate operațiunile noastre. Ne dedicăm minimizării impactului nostru asupra mediului prin soluții inovatoare și gestionarea responsabilă a resurselor.",
  "commitment-details": "Inițiativele noastre includ îmbunătățirea continuă a practicilor noastre de sustenabilitate, adoptarea surselor de energie regenerabilă și optimizarea proceselor noastre de gestionare a deșeurilor. Ne străduim să implementăm tehnologii și practici ecologice pentru a reduce amprenta noastră de carbon și a conserva resursele naturale.",
  "social-responsibility": "NE ASUMĂM RESPONSABILITATE SOCIALĂ",
  "social-responsibility-description": "Ca întreprindere și angajator, suntem conștienți de responsabilitatea noastră semnificativă față de societate și angajații noștri. Asigurăm condiții de muncă echitabile în toate locațiile noastre și menținem integritatea în relațiile noastre cu subcontractorii și furnizorii.",
  "news1.title": "Waste Powertech va furniza Clujului o stație de dezintegrare moleculară",
  "news1.paragraph": "Investiția Consiliului Județean (CJ) în prima astfel de instalație de tratare a deșeurilor municipale se ridică la 14 milioane de euro.Președintele instituției Alin Tișe, a semnat cu câștigătorul licitației, Waste Powertech, contractul de proiectare și execuție a instalației de tratare prin dezintegrare moleculară pentru valorificarea energetică a deșeurilor municipale din județ. Valoarea adjudecată a contractului este de 60 milioane lei, fără TVA. Finanțarea este asigurată din fonduri proprii ale CJ Cluj.",
  "news2.title": "A fost semnat contractul de achiziție a primei instalații de tratare a deșeurilor municipale, folosind dezintegrarea moleculară, în județul Cluj",
  "news2.paragraph": "Președintele Consiliului Județean Cluj, domnul Alin Tișe, a semnat miercuri, 8 mai 2024, în prezența câștigătorului licitației, societatea Waste Powertech SRL, contractul privind proiectarea și execuția instalației de tratare prin dezintegrare moleculară pentru valorificarea energetică a deșeurilor municipale din județul Cluj.\n\nValoarea contractului a fost adjudecată la 60.794.052 lei, fără TVA, finanțarea fiind asigurată din fondurile proprii ale Consiliului Județean Cluj.",
  "news3.title": "Energie Generată din Deșeuri: Consiliul Județean Cluj Investește 61 de Milioane de Lei pentru a Construi o Stație Modernă de Tratare a Deșeurilor - de pe Portalul Maszol.ro",
  "news3.paragraph": "Județul Cluj produce energie utilizabilă economic din deșeuri într-un mod ecologic și își propune să realizeze utilizarea energetică a cel puțin 15% din deșeurile municipale până în 2025. Aceasta este așteptarea președintelui Consiliului Județean Cluj, Alin Tișe, de la investiția de aproximativ 61 de milioane de lei. Miercuri, el a semnat un contract pentru achiziționarea unei instalații destinate tratării deșeurilor prin descompunere moleculară. Noua stație de tratare a deșeurilor va fi finanțată din resurse proprii ale Consiliului Județean Cluj. - de pe Portalul Maszol.ro",
  "year-1": 2009,
  "year-1-element-1": "○ Inițierea Conceptului",
  "year-1-element-2":"○ Se concepe ideea de dezvoltare a unei tehnologii inovatoare pentru valorificarea deșeurilor, destinată să transforme deșeurile în produse și subproduse cu valoare adăugată, deschizând calea către soluții sustenabile pentru gestionarea deșeurilor.",
  "year-2": 2010,
  "year-2-element-1": "○ Designul Inițial și Colaborări Internaționale",
  "year-2-element-2":"○ Se finalizează primul design al tehnologiei. ",
  "year-2-element-3":"○ Începerea colaborărilor cu parteneri strategici din Statele Unite și India, pentru a integra expertiza internațională și a valida conceptul tehnologic.",
  "year-3": 2014,
  "year-3-element-1": "○ Finalizarea Prototipului",
  "year-3-element-2": "○ Concluzionarea fazei de dezvoltare a prototipului inițial al tehnologiei, marcând un pas crucial în procesul de testare și rafinare a soluției.",
  "year-4": 2016,
  "year-4-element-1": "○ Dezvoltarea prototipului",
  "year-4-element-2":"○ Continua îmbunătățirea și optimizarea prototipului, adresându-se feedback-ului obținut în etapa de testare și pregătind tehnologia pentru implementarea în producție.",
  "year-5": 2017,
  "year-5-element-1": "○ Înființarea SC Waste Powertech SRL",
  "year-5-element-2": "○ Se înființează SC Waste Powertech SRL, marcând începutul oficial al companiei. ",
  "year-5-element-3":"○ Se stabilesc primele colaborări și se externalizează diverse sarcini pentru a sprijini dezvoltarea și implementarea tehnologiei.",
  "year-6": 2019,
  "year-6-element-1": "○ Finalizarea Prototipului la SC Waste Powertech SRL",
  "year-6-element-2": "○ Prototipul tehnologiei este complet finalizat și integrat în cadrul SC Waste Powertech SRL, pregătind astfel compania pentru etapele următoare de certificare și comercializare.",
  "year-7":2021,
  "year-7-element-1":"○ Wpowertech devine marca internațională.",
  "year-8":2022,
  "year-8-element-1":"○ Certificare și Brevetare",
  "year-8-element-2":"○ Se obține certificatul european de conformitate, confirmând standardele ridicate de calitate și siguranță ale tehnologiei. ",
  "year-8-element-3":"○ Se depune brevetul de invenție pentru protejarea drepturilor de proprietate intelectuală. În același an, se primește prima comandă de la un client, marcând începutul comercializării tehnologii.",
  "year-9":2023,
  "year-9-element-1":"○ Certificări ISO și Începerea Producției",
  "year-9-element-2":"○ Se obțin standardele ISO pentru producție, garantând conformitatea cu cele mai înalte standarde internaționale de calitate. ",
  "year-9-element-3":"○ Începerea construcției utilajelor pentru diverse tipuri de deșeuri organice, cu patru utilaje deja în funcțiune pentru diverși clienți.",
  "year-10":2024,
  "year-10-element-1":"○ Contract Strategic cu CMID ",
  "year-10-element-2":"○ Se semnează primul contract important cu un Centru de Management Integrat a Deșeurilor (CMID) în cadrul Consiliului Județean Cluj, consolidând poziția SC Waste Powertech SRL pe piața soluțiilor de gestionare a deșeurilor și marcând un pas semnificativ în extinderea activităților companiei.",
  "document1": "Brevet",
  "document2": "Descrierea technologiei",
  "document3": "Acord de mediu - Vâlcea",
  "document4": "Autorizație de mediu - Jidvei",
  "document5": "Autorizație de mediu - Târnăveni",
  "document6": "Protecția mediului - Satu Mare",
  "document7": "Protecția mediului - Cluj",
  "document8": "Autorizație de construcție - Cluj",
  "documents": "Documente",
  "prototype":"Prototip (2018)"
}