{
  "welcome": "Καλώς ήρθατε στην Waste Powertech",
  "learn_more": "Μάθετε περισσότερα",
  "contact_us": "Επικοινωνήστε μαζί μας στο:",
  "location": "Τοποθεσία:",
  "technology": "Τεχνολογία",
  "references": "Αναφορές",
  "company": "Εταιρεία",
  "products": "Προϊόντα",
  "contact": "Επικοινωνία",
  "learn_more_desc": "Μάθετε περισσότερα για την τεχνολογία",
  "news": "Νέα",
  "history": "Ιστορία",
  "certificates": "Πιστοποιητικά",
  "sustainability": "Αειφορία",
  "ourproduct": "Τα Προϊόντα μας",
  "how_it_works": "Πώς λειτουργεί;",
  "molecular_disintegration": "Η μοριακή διάσπαση αναφέρεται στη διάσπαση των χημικών δεσμών εντός των μορίων, με αποτέλεσμα τη δημιουργία μικρότερων, απλούστερων ενώσεων.",
  "thermal_treatment_methods": "Οι μέθοδοι θερμικής επεξεργασίας περιλαμβάνουν την έκθεση των μορίων σε υψηλές θερμοκρασίες, προκαλώντας τη διάσπασή τους σε μικρότερες ενώσεις.",
  "high_temp_thermal_decomposition": "Η υψηλής θερμοκρασίας θερμική αποικοδόμηση αναφέρεται σε μια διαδικασία διάσπασης οργανικών ή ανόργανων υλικών σε πολύ υψηλές θερμοκρασίες, συνήθως άνω των 700-1000 βαθμών Κελσίου. Η διαδικασία περιλαμβάνει την εφαρμογή θερμότητας στο υλικό απουσία οξυγόνου για την παραγωγή απλούστερων ενώσεων, όπως αέρια και στερεά.",
  "pyrolysis": "Σε απουσία οξυγόνου, η διαδικασία είναι γνωστή ως πυρόλυση. Η πυρόλυση περιλαμβάνει την θέρμανση του υλικού σε υψηλές θερμοκρασίες χωρίς επαφή με τον αέρα, γεγονός που εμποδίζει την καύση. Αυτή η διαδικασία παράγει αέρια, όπως μεθάνιο, υδρογόνο και μονοξείδιο του άνθρακα, καθώς και στερεά.",
  "benefits": "Η υψηλής θερμοκρασίας θερμική αποικοδόμηση έχει πολλά πλεονεκτήματα, όπως η μείωση του όγκου αποβλήτων και η παραγωγή ενέργειας από τα απόβλητα. Ωστόσο, μπορεί επίσης να απελευθερώσει επιβλαβείς ρύπους στην ατμόσφαιρα εάν δεν πραγματοποιηθεί υπό ελεγχόμενες συνθήκες, κάτι που μπορεί να έχει αρνητικές επιπτώσεις στην ανθρώπινη υγεία και το περιβάλλον. Επομένως, είναι σημαντικό να πραγματοποιούνται αυτές οι διαδικασίες υπό αυστηρές κανονιστικές διατάξεις για να διασφαλιστεί ότι είναι ασφαλείς και περιβαλλοντικά βιώσιμες.",
  "overall": "Συνολικά, η μοριακή διάσπαση μπορεί να είναι μια αποτελεσματική μέθοδος για τη μείωση του όγκου αποβλήτων σε χωματερές, την παραγωγή ανανεώσιμης ενέργειας και τη μείωση των εκπομπών αερίων του θερμοκηπίου. Ωστόσο, είναι σημαντικό να διασφαλίζεται ότι αυτές οι διαδικασίες πραγματοποιούνται με ασφαλή και περιβαλλοντικά βιώσιμο τρόπο για να ελαχιστοποιηθούν οι δυνητικές αρνητικές επιπτώσεις τους.",
  "title-tarnaveni": "Τάρναβενι, Ρουμανία",
  "desc-tarnaveni": "Πρώτη ύλη - βιομηχανικά απόβλητα (κλωστοϋφαντουργία, λάστιχο, ξύλο, χαρτί, πλαστικό, κ.λπ.)\n4000 τόνοι/χρόνο",
  "title-jidvei": "Τζιντβέι, Ρουμανία",
  "desc-jidvei": "Πρώτη ύλη - βιομάζα\n8000 τόνοι/χρόνο",
  "title-ramnicu": "Ράμνικου Βάλτσεα, Ρουμανία",
  "desc-ramnicu": "Πρώτη ύλη - RDF, ιλύς από εγκαταστάσεις επεξεργασίας λυμάτων\n10000 τόνοι/χρόνο\n\n",
  "title-darmanesti": "Δάρμανες, Ρουμανία",
  "desc-darmanesti": "Πρώτη ύλη - χρησιμοποιημένα ελαστικά και απόβλητα πετρελαίου\n10000 τόνοι/χρόνο\n",
  "title-cluj": "Κλουζ Ναπόκα, Ρουμανία",
  "desc-cluj": " - ",
  "title-satumare": "Σατού Μαρέ, Ρουμανία",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Ρουμανία (Υπό Κατασκευή)",
  "desc-oradea": "Πρώτη ύλη - χρησιμοποιημένα ελαστικά και RDF\n50000 τόνοι/έτος\n\nΧρόνος Παράδοσης: Μάρτιος 2024",
  "office": "Γραφείο",
  "office-address": "Târgu Mureș, Οδός Gheorghe Doja 177",
  "factory": "Εργοστάσιο",
  "factory-address": "Târnăveni, Οδός Avram Iancu 270",
  "urban-waste": "Αστικά Απόβλητα",
  "industrial-waste": "Βιομηχανικά Απόβλητα",
  "biomass": "Βιομάζα",
  "dangerous-waste": "Επικίνδυνα Απόβλητα",
  "sustainability-important": "Η ΒΙΩΣΙΜΟΤΗΤΑ ΕΙΝΑΙ ΠΟΛΥ ΣΗΜΑΝΤΙΚΗ ΓΙΑ ΕΜΑΣ – ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΤΗΝ ΕΥΘΥΝΗ ΓΙΑ ΤΟ ΜΕΛΛΟΝ ΜΑΣ",
  "sustainability-description": "Οι ενέργειές μας έχουν συνέπειες – ως εταιρεία, αναγνωρίζουμε την ευθύνη μας προς τους ανθρώπους και το περιβάλλον. Γι' αυτό προτεραιοποιούμε τη βιωσιμότητα σε ό,τι κάνουμε.",
  "sustainability-ecology": "ΒΙΩΣΙΜΟΤΗΤΑ ΚΑΙ ΟΙΚΟΛΟΓΙΑ",
  "sustainability-ecology-description": "Η εταιρεία WastePowerTech είναι αφοσιωμένη στην προστασία και διατήρηση του περιβάλλοντος. Ένας από τους κύριους στόχους μας είναι η συνεχής μείωση και ιδανικά η εξάλειψη των εκπομπών CO2.",
  "commitment-to-environment": "Η ΔΕΣΜΕΥΣΗ ΜΑΣ ΓΙΑ ΤΟ ΠΕΡΙΒΑΛΛΟΝ",
  "commitment-description": "Στην WastePowerTech, δεσμευόμαστε να προάγουμε ένα βιώσιμο μέλλον ενσωματώνοντας οικολογικές πρακτικές σε όλες τις λειτουργίες μας. Είμαστε αφοσιωμένοι στη μείωση του περιβαλλοντικού μας αποτυπώματος μέσω καινοτόμων λύσεων και υπεύθυνης διαχείρισης πόρων.",
  "commitment-details": "Οι πρωτοβουλίες μας περιλαμβάνουν τη συνεχή βελτίωση των πρακτικών βιωσιμότητάς μας, την υιοθέτηση ανανεώσιμων πηγών ενέργειας και τη βελτιστοποίηση των διαδικασιών διαχείρισης αποβλήτων μας. Στόχος μας είναι η εφαρμογή περιβαλλοντικά συνειδητών τεχνολογιών και πρακτικών για τη μείωση του αποτυπώματος CO2 και τη διατήρηση φυσικών πόρων.",
  "social-responsibility": "ΑΝΑΛΑΜΒΑΝΟΥΜΕ ΚΟΙΝΩΝΙΚΗ ΕΥΘΥΝΗ",
  "social-responsibility-description": "Ως επιχείρηση και εργοδότης, είμαστε συνειδητοποιημένοι για την σημαντική ευθύνη μας απέναντι στην κοινωνία και τους υπαλλήλους μας. Διασφαλίζουμε δίκαιες συνθήκες εργασίας σε όλες τις τοποθεσίες μας και διατηρούμε την ακεραιότητα στις σχέσεις μας με εργολάβους και προμηθευτές.",
  "news1.title": "Η Waste Powertech θα παρέχει στην Κλουζ έναν σταθμό μοριακής αποσύνθεσης",
  "news1.paragraph": "Η επένδυση του Περιφερειακού Συμβουλίου (CJ) στην πρώτη τέτοια εγκατάσταση επεξεργασίας δημοτικών αποβλήτων ανέρχεται σε 14 εκατομμύρια ευρώ. Ο πρόεδρος του θεσμού, Alin Tișe, υπέγραψε με τον νικητή του διαγωνισμού, Waste Powertech, τη σύμβαση σχεδιασμού και εκτέλεσης της εγκατάστασης επεξεργασίας με μοριακή αποσύνθεση για την ενεργειακή αξιοποίηση των δημοτικών αποβλήτων της περιφέρειας. Η αξία της σύμβασης είναι 60 εκατομμύρια λέι, χωρίς ΦΠΑ. Η χρηματοδότηση παρέχεται από ίδιους πόρους του CJ Cluj.",
  "news2.title": "Υπογράφηκε η σύμβαση για την απόκτηση του πρώτου εργοστασίου επεξεργασίας δημοτικών αποβλήτων με χρήση μοριακής αποσύνθεσης στην επαρχία Cluj",
  "news2.paragraph": "Ο Πρόεδρος του Επαρχιακού Συμβουλίου Cluj, κ. Alin Tișe, υπέγραψε την Τετάρτη, 8 Μαΐου 2024, παρουσία του νικητή του διαγωνισμού, της εταιρείας Waste Powertech SRL, τη σύμβαση για τον σχεδιασμό και την κατασκευή του εργοστασίου επεξεργασίας με χρήση μοριακής αποσύνθεσης για την ενεργειακή αξιοποίηση των δημοτικών αποβλήτων στην επαρχία Cluj.\n\nΗ σύμβαση απονεμήθηκε με αξία 60.794.052 RON, χωρίς ΦΠΑ, με τη χρηματοδότηση να παρέχεται από τους ιδίους πόρους του Επαρχιακού Συμβουλίου Cluj.",
  "news3.title": "Ενέργεια από Απόβλητα: Το Συμβούλιο της Κομητείας Cluj Επενδύει 61 Εκατομμύρια Λέι για την Κατασκευή ενός Σύγχρονου Εργοστασίου Επεξεργασίας Αποβλήτων - από την Πύλη Maszol.ro",
  "news3.paragraph": "Η Κομητεία Cluj παράγει οικονομικά αξιοποιήσιμη ενέργεια από τα απόβλητα με περιβαλλοντικά φιλικό τρόπο και στοχεύει στην ενεργειακή αξιοποίηση τουλάχιστον 15% των αστικών αποβλήτων μέχρι το 2025. Αυτή είναι η προσδοκία του Προέδρου του Συμβουλίου της Κομητείας Cluj, Alin Tișe, από την επένδυση των περίπου 61 εκατομμυρίων λέι. Την Τετάρτη, υπέγραψε σύμβαση για την αγορά μιας μονάδας σχεδιασμένης για την επεξεργασία αποβλήτων μέσω μοριακής αποσύνθεσης. Η νέα μονάδα επεξεργασίας αποβλήτων θα χρηματοδοτηθεί από τους ίδιους πόρους του Συμβουλίου της Κομητείας Cluj. - από την Πύλη Maszol.ro",
  "year-1": 2009,
  "year-1-element-1": "Η ιδέα γεννιέται",
  "year-2": 2010,
  "year-2-element-1": "Πρώτη συνεργασία στην Ινδία",
  "year-3": 2015,
  "year-3-element-1": "Προετοιμασία σχεδίων πρωτοτύπου",
  "year-3-element-2": "Ολοκλήρωση σχεδίων πρωτοτύπου",
  "year-4": 2016,
  "year-4-element-1": "Ανάπτυξη του πρωτοτύπου",
  "year-5": 2017,
  "year-5-element-1": "Ίδρυση της SC Waste Powertech SRL",
  "year-5-element-2": "Πρώτη συνεργασία και ανάθεση διαφόρων εργασιών",
  "year-6": 2018,
  "year-6-element-1": "Ολοκλήρωση του πρωτοτύπου της SC Waste Powertech SRL",
  "year-6-element-2": "Βελτίωση του πρωτοτύπου",
  "document1": "Δίπλωμα",
  "document2": "Περιγραφή Τεχνολογίας",
  "document3": "Περιβαλλοντική Συμφωνία - Vâlcea",
  "document4": "Περιβαλλοντική Άδεια - Jidvei",
  "document5": "Περιβαλλοντική Άδεια - Târnăveni",
  "document6": "Προστασία Περιβάλλοντος - Satu Mare",
  "document7": "Προστασία Περιβάλλοντος - Cluj",
  "document8": "Άδεια Κατασκευής - Cluj",
  "documents": "Έγγραφα"

}