{
  "welcome": "Καλώς ήρθατε στην Waste Powertech",
  "learn_more": "Μάθετε περισσότερα",
  "contact_us": "Επικοινωνήστε μαζί μας στο:",
  "location": "Τοποθεσία:",
  "technology": "Τεχνολογία",
  "references": "Αναφορές",
  "company": "Εταιρεία",
  "products": "Προϊόντα",
  "contact": "Επικοινωνία",
  "learn_more_desc": "Μάθετε περισσότερα για την τεχνολογία",
  "news": "Νέα",
  "history": "Ιστορία",
  "certificates": "Πιστοποιητικά",
  "sustainability": "Αειφορία",
  "ourproduct": "Τα Προϊόντα μας",
  "how_it_works": "Πώς λειτουργεί;",
  "molecular_disintegration": "Η μοριακή διάσπαση αναφέρεται στη διάσπαση των χημικών δεσμών εντός των μορίων, με αποτέλεσμα τη δημιουργία μικρότερων, απλούστερων ενώσεων.",
  "thermal_treatment_methods": "Οι μέθοδοι θερμικής επεξεργασίας περιλαμβάνουν την έκθεση των μορίων σε υψηλές θερμοκρασίες, προκαλώντας τη διάσπασή τους σε μικρότερες ενώσεις.",
  "high_temp_thermal_decomposition": "Η υψηλής θερμοκρασίας θερμική αποικοδόμηση αναφέρεται σε μια διαδικασία διάσπασης οργανικών ή ανόργανων υλικών σε πολύ υψηλές θερμοκρασίες, συνήθως άνω των 700 βαθμών Κελσίου. Η διαδικασία περιλαμβάνει την εφαρμογή θερμότητας στο υλικό απουσία οξυγόνου για την παραγωγή απλούστερων ενώσεων, όπως αέρια και στερεά.",
  "pyrolysis": "Σε απουσία οξυγόνου, η διαδικασία είναι γνωστή ως πυρόλυση. Η πυρόλυση περιλαμβάνει την θέρμανση του υλικού σε υψηλές θερμοκρασίες χωρίς επαφή με τον αέρα, γεγονός που εμποδίζει την καύση. Αυτή η διαδικασία παράγει αέρια, όπως μεθάνιο, υδρογόνο και μονοξείδιο του άνθρακα, καθώς και στερεά.",
  "benefits": "Η υψηλής θερμοκρασίας θερμική αποικοδόμηση έχει πολλά πλεονεκτήματα, όπως η μείωση του όγκου αποβλήτων και η παραγωγή ενέργειας από τα απόβλητα. Ωστόσο, μπορεί επίσης να απελευθερώσει επιβλαβείς ρύπους στην ατμόσφαιρα εάν δεν πραγματοποιηθεί υπό ελεγχόμενες συνθήκες, κάτι που μπορεί να έχει αρνητικές επιπτώσεις στην ανθρώπινη υγεία και το περιβάλλον. Επομένως, είναι σημαντικό να πραγματοποιούνται αυτές οι διαδικασίες υπό αυστηρές κανονιστικές διατάξεις για να διασφαλιστεί ότι είναι ασφαλείς και περιβαλλοντικά βιώσιμες.",
  "overall": "Συνολικά, η μοριακή διάσπαση μπορεί να είναι μια αποτελεσματική μέθοδος για τη μείωση του όγκου αποβλήτων σε χωματερές, την παραγωγή ανανεώσιμης ενέργειας και τη μείωση των εκπομπών αερίων του θερμοκηπίου. Ωστόσο, είναι σημαντικό να διασφαλίζεται ότι αυτές οι διαδικασίες πραγματοποιούνται με ασφαλή και περιβαλλοντικά βιώσιμο τρόπο για να ελαχιστοποιηθούν οι δυνητικές αρνητικές επιπτώσεις τους.",
  "title-tarnaveni": "Târnăveni, Ρουμανία",
  "desc-tarnaveni": "Πρώτη ύλη - βιομηχανικά απόβλητα (κλωστοϋφαντουργικά, καουτσούκ, ξύλο, χαρτί, πλαστικό, κ.λπ.)\n4000 τόνοι/έτος",
  "title-jidvei": "Jidvei, Ρουμανία",
  "desc-jidvei": "Πρώτη ύλη - βιομάζα\n8000 τόνοι/έτος",
  "title-ramnicu": "Râmnicu Vâlcea, Ρουμανία",
  "desc-ramnicu": "Πρώτη ύλη - RDF, ιλύς από μονάδες επεξεργασίας λυμάτων\n10000 τόνοι/έτος\n\nΠαραδόθηκε: Σεπτέμβριος 2023",
  "title-darmanesti": "Dărmănești, Ρουμανία (Υπό Κατασκευή)",
  "desc-darmanesti": "Πρώτη ύλη - χρησιμοποιημένα ελαστικά και απόβλητα λαδιού\n10000 τόνοι/έτος\n\nΧρόνος Παράδοσης: Οκτώβριος 2023",
  "title-oradea": "Oradea, Ρουμανία (Υπό Κατασκευή)",
  "desc-oradea": "Πρώτη ύλη - χρησιμοποιημένα ελαστικά και RDF\n50000 τόνοι/έτος\n\nΧρόνος Παράδοσης: Μάρτιος 2024",
  "office": "Γραφείο",
  "office-address": "Târgu Mureș, Οδός Gheorghe Doja 177",
  "factory": "Εργοστάσιο",
  "factory-address": "Târnăveni, Οδός Avram Iancu 270"
}