{
  "welcome": "Willkommen bei Waste Powertech",
  "learn_more": "Mehr erfahren",
  "contact_us": "Kontaktieren Sie uns unter:",
  "location": "Standort:",
  "technology": "Technologie",
  "references": "Referenzen",
  "company": "Unternehmen",
  "products": "Produkte",
  "contact": "Kontakt",
  "learn_more_desc": "Erfahren Sie mehr über die Technologie",
  "news": "Neuigkeiten",
  "history": "Geschichte",
  "certificates": "Zertifikate",
  "sustainability": "Nachhaltigkeit",
  "ourproduct": "Unsere Produkte",
  "how_it_works": "Wie funktioniert es?",
  "molecular_disintegration": "Molekulare Disintegration bezieht sich auf das Aufbrechen chemischer Bindungen innerhalb von Molekülen, was zur Bildung kleinerer, einfacherer Verbindungen führt.",
  "thermal_treatment_methods": "Thermische Behandlungsmethoden beinhalten die Exposition der Moleküle gegenüber hohen Temperaturen, wodurch sie sich in kleinere Verbindungen aufspalten.",
  "high_temp_thermal_decomposition": "Die Hochtemperatur-Thermolyse bezieht sich auf einen Prozess, bei dem organische oder anorganische Materialien bei sehr hohen Temperaturen, gewöhnlich über 700-1000 Grad Celsius, abgebaut werden. Der Prozess umfasst die Anwendung von Wärme auf das Material in Abwesenheit von Sauerstoff, um einfachere Verbindungen wie Gase und Feststoffe zu erzeugen.",
  "pyrolysis": "In Abwesenheit von Sauerstoff wird der Prozess als Pyrolyse bezeichnet. Pyrolyse beinhaltet das Erhitzen des Materials auf hohe Temperaturen ohne Kontakt mit Luft, wodurch die Verbrennung verhindert wird. Dieser Prozess produziert Gase wie Methan, Wasserstoff und Kohlenmonoxid sowie Feststoffe.",
  "benefits": "Die Hochtemperatur-Thermolyse hat viele Vorteile, wie die Reduzierung des Abfallvolumens und die Energieerzeugung aus Abfall. Es kann jedoch auch schädliche Schadstoffe in die Atmosphäre freisetzen, wenn es nicht kontrolliert durchgeführt wird, was negative Auswirkungen auf die menschliche Gesundheit und die Umwelt haben kann. Daher ist es wichtig, diese Prozesse unter strengen Vorschriften durchzuführen, um sicherzustellen, dass sie sicher und umweltfreundlich sind.",
  "overall": "Insgesamt kann die molekulare Disintegration eine effektive Möglichkeit sein, das Abfallvolumen auf Deponien zu reduzieren, erneuerbare Energie zu erzeugen und Treibhausgasemissionen zu verringern. Es ist jedoch wichtig sicherzustellen, dass diese Prozesse auf sichere und umweltfreundliche Weise durchgeführt werden, um ihre potenziellen negativen Auswirkungen zu minimieren.",
  "title-tarnaveni": "Târnăveni, Rumänien",
  "desc-tarnaveni": "Rohstoff - Industrieabfälle (Textilien, Gummi, Holz, Papier, Kunststoff, etc.)\n4000 Tonnen/Jahr",
  "title-jidvei": "Jidvei, Rumänien",
  "desc-jidvei": "Rohstoff - Biomasse\n8000 Tonnen/Jahr",
  "title-ramnicu": "Râmnicu Vâlcea, Rumänien",
  "desc-ramnicu": "Rohstoff - RDF, Schlamm aus Kläranlagen\n10000 Tonnen/Jahr\n\nGeliefert: September 2023",
  "title-darmanesti": "Dărmănești, Rumänien (Im Bau)",
  "desc-darmanesti": "Rohstoff - gebrauchte Reifen und Ölabfälle\n10000 Tonnen/Jahr\n\nLieferzeit: Oktober 2023",
  "title-oradea": "Oradea, Rumänien (Im Bau)",
  "desc-oradea": "Rohstoff - gebrauchte Reifen und RDF\n50000 Tonnen/Jahr\n\nLieferzeit: März 2024",
  "title-cluj": "Cluj Napoca, Rumänien",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Rumänien",
  "desc-satumare": "-",
  "office": "Büro",
  "office-address": "Târgu Mureș, Gheorghe Doja Straße 177",
  "factory": "Fabrik",
  "factory-address": "Târnăveni, Avram Iancu Straße 270",
  "urban-waste": "Städtischer Abfall",
  "industrial-waste": "Industriemüll",
  "biomass": "Biomasse",
  "dangerous-waste": "Gefährlicher Abfall",
  "sustainability-important": "NACHHALTIGKEIT IST UNS SEHR WICHTIG – WIR ÜBERNEHMEN VERANTWORTUNG FÜR UNSERE ZUKUNFT",
  "sustainability-description": "Unsere Handlungen haben Konsequenzen – als Unternehmen erkennen wir unsere Verantwortung gegenüber Menschen und Umwelt. Deshalb priorisieren wir Nachhaltigkeit in allem, was wir tun.",
  "sustainability-ecology": "NACHHALTIGKEIT UND ÖKOLOGIE",
  "sustainability-ecology-description": "Das Unternehmen WastePowerTech engagiert sich für den Schutz und die Bewahrung der Umwelt. Eines unserer Hauptziele ist es, kontinuierlich CO2-Emissionen zu reduzieren und idealerweise zu eliminieren.",
  "commitment-to-environment": "UNSER ENGAGEMENT FÜR DIE UMWELT",
  "commitment-description": "Bei WastePowerTech sind wir verpflichtet, eine nachhaltige Zukunft zu fördern, indem wir umweltfreundliche Praktiken in all unseren Betrieben integrieren. Wir sind bestrebt, unsere Umweltbelastung durch innovative Lösungen und verantwortungsvolle Ressourcennutzung zu minimieren.",
  "commitment-details": "Unsere Initiativen umfassen die kontinuierliche Verbesserung unserer Nachhaltigkeitspraktiken, die Nutzung erneuerbarer Energiequellen und die Optimierung unserer Abfallmanagementprozesse. Wir streben danach, umweltbewusste Technologien und Praktiken umzusetzen, um unseren CO2-Fußabdruck zu reduzieren und natürliche Ressourcen zu schonen.",
  "social-responsibility": "WIR ÜBERNEHMEN SOZIALE VERANTWORTUNG",
  "social-responsibility-description": "Als Unternehmen und Arbeitgeber sind wir uns unserer erheblichen Verantwortung gegenüber der Gesellschaft und unseren Mitarbeitern bewusst. Wir sorgen für faire Arbeitsbedingungen an allen unseren Standorten und wahren Integrität in unseren Beziehungen zu Subunternehmern und Lieferanten.",
  "news1.title": "Waste Powertech wird Cluj eine Molekulardisintegrationsstation liefern",
  "news1.paragraph": "Die Investition des Kreisrats (CJ) in die erste derartige kommunale Abfallbehandlungsanlage beläuft sich auf 14 Millionen Euro. Der Präsident der Institution, Alin Tișe, unterzeichnete mit dem Gewinner der Ausschreibung, Waste Powertech, den Planungs- und Ausführungsvertrag für die Molekulardisintegrationsbehandlungsanlage zur energetischen Verwertung von kommunalen Abfällen im Landkreis. Der Vertragswert beträgt 60 Millionen Lei, ohne Mehrwertsteuer. Die Finanzierung erfolgt aus eigenen Mitteln des CJ Cluj.",
  "news2.title": "Der Vertrag für den Erwerb der ersten kommunalen Abfallbehandlungsanlage unter Verwendung molekularer Desintegration im Kreis Cluj wurde unterzeichnet",
  "news2.paragraph": "Der Präsident des Kreisrates von Cluj, Herr Alin Tișe, unterzeichnete am Mittwoch, dem 8. Mai 2024, im Beisein des Ausschreibungsgewinners, der Firma Waste Powertech SRL, den Vertrag über die Planung und den Bau der Abfallbehandlungsanlage unter Verwendung molekularer Desintegration zur energetischen Verwertung kommunaler Abfälle im Kreis Cluj.\n\nDer Vertrag wurde zu einem Wert von 60.794.052 RON ohne Mehrwertsteuer vergeben, die Finanzierung erfolgt aus den Eigenmitteln des Kreisrates von Cluj.",
  "news3.title": "Energie aus Abfall: Der Kreisrat von Cluj investiert 61 Millionen Lei in den Bau einer modernen Abfallbehandlungsanlage - von Maszol.ro Portal",
  "news3.paragraph": "Der Kreis Cluj erzeugt umweltfreundlich wirtschaftlich nutzbare Energie aus Abfall und strebt an, bis 2025 mindestens 15 % des kommunalen Abfalls energetisch zu verwerten. Dies ist die Erwartung des Präsidenten des Kreisrates von Cluj, Alin Tișe, von der Investition in Höhe von etwa 61 Millionen Lei. Am Mittwoch unterzeichnete er einen Vertrag über den Kauf einer Anlage zur Abfallbehandlung durch molekulare Zerlegung. Die neue Abfallbehandlungsanlage wird aus eigenen Mitteln des Kreisrates von Cluj finanziert. - von Maszol.ro Portal",
"year-1": 2009,
  "year-1-element-1": "○ Konzeptinitiierung",
  "year-1-element-2": "○ Die Idee zur Entwicklung einer innovativen Technologie zur Abfallverwertung wird konzipiert, um Abfälle in wertschöpfende Produkte und Nebenprodukte umzuwandeln und den Weg für nachhaltige Abfallmanagementlösungen zu ebnen.",
  "year-2": 2010,
  "year-2-element-1": "○ Erstentwurf und Internationale Kooperationen",
  "year-2-element-2": "○ Der erste Entwurf der Technologie wird abgeschlossen.",
  "year-2-element-3": "○ Beginn der Zusammenarbeit mit strategischen Partnern aus den USA und Indien, um internationales Fachwissen zu integrieren und das technologische Konzept zu validieren.",
  "year-3": 2014,
  "year-3-element-1": "○ Fertigstellung des Prototyps",
  "year-3-element-2": "○ Abschluss der Entwicklungsphase des ersten Technologieprototyps, ein entscheidender Schritt im Test- und Verfeinerungsprozess.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototypentwicklung",
  "year-4-element-2": "○ Fortsetzung der Verbesserung und Optimierung des Prototyps unter Berücksichtigung des Testfeedbacks, um die Technologie für die Produktionsumsetzung vorzubereiten.",
  "year-5": 2017,
  "year-5-element-1": "○ Gründung von SC Waste Powertech SRL",
  "year-5-element-2": "○ SC Waste Powertech SRL wird gegründet, was den offiziellen Beginn des Unternehmens markiert.",
  "year-5-element-3": "○ Erste Kooperationen werden etabliert und verschiedene Aufgaben ausgelagert, um die Entwicklung und Implementierung der Technologie zu unterstützen.",
  "year-6": 2019,
  "year-6-element-1": "○ Fertigstellung des Prototyps bei SC Waste Powertech SRL",
  "year-6-element-2": "○ Der Technologieprototyp wird vollständig abgeschlossen und in SC Waste Powertech SRL integriert, um das Unternehmen auf die nächsten Phasen der Zertifizierung und Kommerzialisierung vorzubereiten.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech wird zur internationalen Marke.",
  "year-8": 2022,
  "year-8-element-1": "○ Zertifizierung und Patentanmeldung",
  "year-8-element-2": "○ Das europäische Konformitätszertifikat wird erhalten, was die hohen Qualitäts- und Sicherheitsstandards der Technologie bestätigt.",
  "year-8-element-3": "○ Der Patentantrag wird eingereicht, um die Rechte an geistigem Eigentum zu schützen. Im selben Jahr wird die erste Bestellung von einem Kunden erhalten, was den Beginn der Kommerzialisierung der Technologie markiert.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO-Zertifizierungen und Produktionsstart",
  "year-9-element-2": "○ Die ISO-Standards für die Produktion werden erhalten, was die Einhaltung der höchsten internationalen Qualitätsstandards garantiert.",
  "year-9-element-3": "○ Der Bau von Maschinen für verschiedene Arten von organischen Abfällen beginnt, wobei bereits vier Maschinen für verschiedene Kunden in Betrieb sind.",
  "year-10": 2024,
  "year-10-element-1": "○ Strategischer Vertrag mit CMID",
  "year-10-element-2": "○ Der erste große Vertrag wird mit einem Integrierten Abfallmanagementzentrum (CMID) im Rahmen des Landkreises Cluj unterzeichnet, was die Position von SC Waste Powertech SRL auf dem Markt für Abfallmanagementlösungen stärkt und einen bedeutenden Schritt in der Expansion des Unternehmens darstellt.",
  "document1": "Patent",
  "document2": "Technologiebeschreibung",
  "document3": "Umweltvereinbarung - Vâlcea",
  "document4": "Umweltgenehmigung - Jidvei",
  "document5": "Umweltgenehmigung - Târnăveni",
  "document6": "Umweltschutz - Satu Mare",
  "document7": "Umweltschutz - Cluj",
  "document8": "Baugenehmigung - Cluj",
  "documents": "Dokumente",
  "prototype":"Prototyp (2018)"

}