{
  "welcome": "Willkommen bei Waste Powertech",
  "learn_more": "Mehr erfahren",
  "contact_us": "Kontaktieren Sie uns unter:",
  "location": "Standort:",
  "technology": "Technologie",
  "references": "Referenzen",
  "company": "Unternehmen",
  "products": "Produkte",
  "contact": "Kontakt",
  "learn_more_desc": "Erfahren Sie mehr über die Technologie",
  "news": "Neuigkeiten",
  "history": "Geschichte",
  "certificates": "Zertifikate",
  "sustainability": "Nachhaltigkeit",
  "ourproduct": "Unsere Produkte",
  "how_it_works": "Wie funktioniert es?",
  "molecular_disintegration": "Molekulare Disintegration bezieht sich auf das Aufbrechen chemischer Bindungen innerhalb von Molekülen, was zur Bildung kleinerer, einfacherer Verbindungen führt.",
  "thermal_treatment_methods": "Thermische Behandlungsmethoden beinhalten die Exposition der Moleküle gegenüber hohen Temperaturen, wodurch sie sich in kleinere Verbindungen aufspalten.",
  "high_temp_thermal_decomposition": "Die Hochtemperatur-Thermolyse bezieht sich auf einen Prozess, bei dem organische oder anorganische Materialien bei sehr hohen Temperaturen, gewöhnlich über 700 Grad Celsius, abgebaut werden. Der Prozess umfasst die Anwendung von Wärme auf das Material in Abwesenheit von Sauerstoff, um einfachere Verbindungen wie Gase und Feststoffe zu erzeugen.",
  "pyrolysis": "In Abwesenheit von Sauerstoff wird der Prozess als Pyrolyse bezeichnet. Pyrolyse beinhaltet das Erhitzen des Materials auf hohe Temperaturen ohne Kontakt mit Luft, wodurch die Verbrennung verhindert wird. Dieser Prozess produziert Gase wie Methan, Wasserstoff und Kohlenmonoxid sowie Feststoffe.",
  "benefits": "Die Hochtemperatur-Thermolyse hat viele Vorteile, wie die Reduzierung des Abfallvolumens und die Energieerzeugung aus Abfall. Es kann jedoch auch schädliche Schadstoffe in die Atmosphäre freisetzen, wenn es nicht kontrolliert durchgeführt wird, was negative Auswirkungen auf die menschliche Gesundheit und die Umwelt haben kann. Daher ist es wichtig, diese Prozesse unter strengen Vorschriften durchzuführen, um sicherzustellen, dass sie sicher und umweltfreundlich sind.",
  "overall": "Insgesamt kann die molekulare Disintegration eine effektive Möglichkeit sein, das Abfallvolumen auf Deponien zu reduzieren, erneuerbare Energie zu erzeugen und Treibhausgasemissionen zu verringern. Es ist jedoch wichtig sicherzustellen, dass diese Prozesse auf sichere und umweltfreundliche Weise durchgeführt werden, um ihre potenziellen negativen Auswirkungen zu minimieren.",
  "title-tarnaveni": "Târnăveni, Rumänien",
  "desc-tarnaveni": "Rohstoff - Industrieabfälle (Textilien, Gummi, Holz, Papier, Kunststoff, etc.)\n4000 Tonnen/Jahr",
  "title-jidvei": "Jidvei, Rumänien",
  "desc-jidvei": "Rohstoff - Biomasse\n8000 Tonnen/Jahr",
  "title-ramnicu": "Râmnicu Vâlcea, Rumänien",
  "desc-ramnicu": "Rohstoff - RDF, Schlamm aus Kläranlagen\n10000 Tonnen/Jahr\n\nGeliefert: September 2023",
  "title-darmanesti": "Dărmănești, Rumänien (Im Bau)",
  "desc-darmanesti": "Rohstoff - gebrauchte Reifen und Ölabfälle\n10000 Tonnen/Jahr\n\nLieferzeit: Oktober 2023",
  "title-oradea": "Oradea, Rumänien (Im Bau)",
  "desc-oradea": "Rohstoff - gebrauchte Reifen und RDF\n50000 Tonnen/Jahr\n\nLieferzeit: März 2024",
  "title-cluj": "Cluj Napoca, Rumänien",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Rumänien",
  "desc-satumare": "-",
  "office": "Büro",
  "office-address": "Târgu Mureș, Gheorghe Doja Straße 177",
  "factory": "Fabrik",
  "factory-address": "Târnăveni, Avram Iancu Straße 270",
  "urban-waste": "Städtischer Abfall",
  "industrial-waste": "Industriemüll",
  "biomass": "Biomasse",
  "dangerous-waste": "Gefährlicher Abfall"
}