{
  "welcome": "Waste Powertech'e Hoş Geldiniz",
  "learn_more": "Daha Fazla Bilgi Edinin",
  "contact_us": "Bize şu adresten ulaşın:",
  "location": "Konum:",
  "technology": "Teknoloji",
  "references": "Referanslar",
  "company": "Şirket",
  "products": "Ürünler",
  "contact": "İletişim",
  "learn_more_desc": "Teknoloji hakkında daha fazla bilgi edinin",
  "news": "Haberler",
  "history": "Tarihçe",
  "certificates": "Sertifikalar",
  "sustainability": "Sürdürülebilirlik",
  "ourproduct": "Ürünlerimiz",
  "how_it_works": "Nasıl çalışır?",
  "molecular_disintegration": "Moleküler ayrışma, moleküller içindeki kimyasal bağların parçalanması ve daha küçük, basit bileşiklerin oluşması anlamına gelir.",
  "thermal_treatment_methods": "Termal işlem yöntemleri, moleküllerin yüksek sıcaklıklara maruz bırakılarak daha küçük bileşiklere ayrılmasını içerir.",
  "high_temp_thermal_decomposition": "Yüksek sıcaklıkta termal ayrışma, organik veya inorganik malzemelerin genellikle 700-1000 santigrat derecenin üzerindeki çok yüksek sıcaklıklarda parçalanma sürecini ifade eder. Bu süreç, oksijen olmadan malzemeye ısı uygulanmasını ve daha basit bileşiklerin, gazlar ve katıların üretilmesini içerir.",
  "pyrolysis": "Oksijenin olmadığı durumda bu süreç piroliz olarak bilinir. Piroliz, malzemenin hava ile temas etmeden yüksek sıcaklıklara ısıtılmasını içerir, bu da yanmayı önler. Bu süreç, metan, hidrojen ve karbon monoksit gibi gazlar ve katı maddeler üretir.",
  "benefits": "Yüksek sıcaklıkta termal ayrışmanın birçok faydası vardır, örneğin atık hacminin azaltılması ve atıktan enerji üretilmesi gibi. Ancak, kontrolsüz bir şekilde gerçekleştirilirse atmosfere zararlı kirleticiler salınabilir, bu da insan sağlığı ve çevre üzerinde olumsuz etkilere neden olabilir. Bu nedenle, bu süreçlerin güvenli ve çevresel olarak sürdürülebilir bir şekilde gerçekleştirildiğinden emin olmak için sıkı düzenlemeler altında yürütülmesi önemlidir.",
  "overall": "Genel olarak, moleküler ayrışma, atık depolama sahalarındaki atık hacmini azaltmanın, yenilenebilir enerji üretmenin ve sera gazı emisyonlarını azaltmanın etkili bir yolu olabilir. Ancak, bu süreçlerin potansiyel olumsuz etkilerini en aza indirmek için güvenli ve çevresel olarak sürdürülebilir bir şekilde gerçekleştirildiğinden emin olmak önemlidir.",
  "title-tarnaveni": "Târnăveni, Romanya",
  "desc-tarnaveni": "Ham madde - endüstriyel atıklar (tekstil, lastik, ahşap, kağıt, plastik, vb.)\nYılda 4000 ton",
  "title-jidvei": "Jidvei, Romanya",
  "desc-jidvei": "Ham madde - biyokütle\nYılda 8000 ton",
  "title-ramnicu": "Râmnicu Vâlcea, Romanya",
  "desc-ramnicu": "Ham madde - RDF, atıksu arıtma tesislerinden çamur\nYılda 10000 ton\n\n",
  "title-darmanesti": "Dărmănești, Romanya",
  "desc-darmanesti": "Ham madde - kullanılmış lastikler ve yağ atıkları\nYılda 10000 ton\n",
  "title-cluj": "Cluj Napoca, Romanya",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Romanya",
  "desc-satumare": "-",
  "office": "Ofis",
  "office-address": "Târgu Mureș, Gheorghe Doja Caddesi 177",
  "factory": "Fabrika",
  "factory-address": "Târnăveni, Avram Iancu Caddesi 270",
  "urban-waste": "Kentsel Atık",
  "industrial-waste": "Endüstriyel Atık",
  "biomass": "Biyokütle",
  "dangerous-waste": "Tehlikeli Atık",
  "sustainability-important": "SÜRDÜRÜLEBİLİRLİK BİZİM İÇİN ÇOK ÖNEMLİ – GELECEĞİMİZ İÇİN SORUMLULUK ALIYORUZ",
  "sustainability-description": "Eylemlerimizin sonuçları var – bir şirket olarak, insanlara ve çevreye karşı sorumluluğumuzu kabul ediyoruz. Bu yüzden sürdürülebilirliği yaptığımız her şeyde önceliklendiriyoruz.",
  "sustainability-ecology": "SÜRDÜRÜLEBİLİRLİK VE EKOLİJİ",
  "sustainability-ecology-description": "WastePowerTech şirketi, çevrenin korunması ve korunmasına kendini adamıştır. Temel hedeflerimizden biri, CO2 emisyonlarını sürekli olarak azaltmak ve ideal olarak ortadan kaldırmaktır.",
  "commitment-to-environment": "ÇEVREYE OLAN TAHAHÜDÜMÜZ",
  "commitment-description": "WastePowerTech olarak, tüm operasyonlarımızda çevre dostu uygulamaları entegre ederek sürdürülebilir bir geleceği teşvik etmeye kendimizi adadık. Çevresel etkilerimizi yenilikçi çözümler ve sorumlu kaynak yönetimi yoluyla en aza indirmeye kararlıyız.",
  "commitment-details": "İnisiyatiflerimiz, sürdürülebilirlik uygulamalarımızın sürekli iyileştirilmesini, yenilenebilir enerji kaynaklarının benimsenmesini ve atık yönetim süreçlerimizin optimize edilmesini içerir. Karbon ayak izimizi azaltmak ve doğal kaynakları korumak için çevre dostu teknolojiler ve uygulamalar benimsemeye çalışıyoruz.",
  "social-responsibility": "SOSYAL SORUMLULUK ALIYORUZ",
  "social-responsibility-description": "Bir işletme ve işveren olarak, topluma ve çalışanlarımıza karşı önemli bir sorumluluğumuzun farkındayız. Tüm lokasyonlarımızda adil çalışma koşullarını sağlıyoruz ve alt yüklenicilerimiz ve tedarikçilerimizle olan ilişkilerimizde dürüstlüğü koruyoruz.",
  "news1.title": "Waste Powertech Cluj'a bir moleküler parçalanma istasyonu sağlayacak",
  "news1.paragraph": "İl Meclisi'nin (CJ) bu türdeki ilk belediye atık işleme tesisi için yaptığı yatırım 14 milyon Euro tutarında. Kurumun başkanı Alin Tișe, ihaleyi kazanan Waste Powertech ile ilçe belediye atıklarının enerji geri kazanımı için moleküler parçalanma işleme tesisi tasarım ve uygulama sözleşmesini imzaladı. Sözleşmenin kazanan bedeli KDV hariç 60 milyon Lei'dir. Finansman, CJ Cluj'un kendi fonlarından sağlanmaktadır.",
  "news2.title": "Cluj İlçesinde moleküler ayrışma kullanarak belediye atıklarını işleyen ilk tesisin satın alınması için sözleşme imzalandı",
  "news2.paragraph": "Cluj İlçe Konseyi Başkanı Sayın Alin Tișe, 8 Mayıs 2024 Çarşamba günü, ihaleyi kazanan Waste Powertech SRL firmasının huzurunda, Cluj İlçesindeki belediye atıklarının enerji geri kazanımı için moleküler ayrışma kullanılarak yapılan işleme tesisinin tasarımı ve inşası sözleşmesini imzaladı.\n\nSözleşme, KDV hariç 60.794.052 RON değerinde olup, finansman Cluj İlçe Konseyi'nin kendi kaynaklarından sağlanmıştır.",
  "news3.title": "Atıktan Enerji Üretiliyor: Cluj İl Meclisi, Modern Bir Atık İşleme Tesisi İnşa Etmek İçin 61 Milyon Lei Yatırım Yapıyor - Maszol.ro Portalından",
  "news3.paragraph": "Cluj İlçesi, atıklardan çevre dostu bir şekilde ekonomik olarak kullanılabilir enerji üretiyor ve 2025 yılına kadar belediye atıklarının en az %15'inin enerji amaçlı kullanımını gerçekleştirmeyi hedefliyor. Bu, Cluj İl Meclisi Başkanı Alin Tișe'nin yaklaşık 61 milyon lei yatırımından beklentisidir. Çarşamba günü, moleküler ayrıştırma yoluyla atık işleme için tasarlanmış bir tesisin satın alınmasına ilişkin sözleşmeyi imzaladı. Yeni atık işleme tesisi, Cluj İl Meclisi'nin kendi kaynaklarından finanse edilecek. - Maszol.ro Portalından",
"year-1": 2009,
  "year-1-element-1": "○ Konseptin Başlatılması",
  "year-1-element-2": "○ Atıkları katma değerli ürünler ve yan ürünlere dönüştürmek amacıyla yenilikçi bir teknoloji geliştirme fikri ortaya konulmuş, atık yönetimi için sürdürülebilir çözümler sunulmasının yolu açılmıştır.",
  "year-2": 2010,
  "year-2-element-1": "○ İlk Tasarım ve Uluslararası İşbirlikleri",
  "year-2-element-2": "○ Teknolojinin ilk tasarımı tamamlandı.",
  "year-2-element-3": "○ Uluslararası uzmanlığı entegre etmek ve teknolojik konsepti doğrulamak için ABD ve Hindistan’dan stratejik ortaklarla işbirlikleri başlatıldı.",
  "year-3": 2014,
  "year-3-element-1": "○ Prototipin Tamamlanması",
  "year-3-element-2": "○ Teknolojinin ilk prototip geliştirme aşamasının tamamlanması, test ve iyileştirme sürecinde önemli bir adım olarak değerlendirilmektedir.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototip Geliştirme",
  "year-4-element-2": "○ Test aşamasında elde edilen geri bildirimler doğrultusunda prototipin sürekli iyileştirilmesi ve optimizasyonu yapılarak, teknolojinin üretime geçişi için hazırlıklar sürdürülmektedir.",
  "year-5": 2017,
  "year-5-element-1": "○ SC Waste Powertech SRL'nin Kuruluşu",
  "year-5-element-2": "○ SC Waste Powertech SRL resmen kurularak şirketin resmi başlangıcı yapılmıştır.",
  "year-5-element-3": "○ İlk işbirlikleri oluşturulmuş ve teknolojinin geliştirilmesi ve uygulanmasını desteklemek için çeşitli görevler dış kaynaklardan temin edilmiştir.",
  "year-6": 2019,
  "year-6-element-1": "○ SC Waste Powertech SRL’de Prototipin Tamamlanması",
  "year-6-element-2": "○ Teknoloji prototipi tamamen tamamlanmış ve SC Waste Powertech SRL bünyesine entegre edilmiştir; bu da şirketi sertifikasyon ve ticarileştirme süreçleri için hazırlamaktadır.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech Uluslararası Marka Haline Geliyor.",
  "year-8": 2022,
  "year-8-element-1": "○ Sertifikasyon ve Patent Başvurusu",
  "year-8-element-2": "○ Teknolojinin yüksek kalite ve güvenlik standartlarını doğrulayan Avrupa uyumluluk sertifikası alınmıştır.",
  "year-8-element-3": "○ Fikri mülkiyet haklarını korumak için patent başvurusu yapılmıştır. Aynı yıl, bir müşteriden ilk sipariş alınarak teknolojinin ticarileştirilmesine başlanmıştır.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO Sertifikaları ve Üretim Başlangıcı",
  "year-9-element-2": "○ Üretim için ISO standartları alınmış, bu da en yüksek uluslararası kalite standartlarına uyumu garanti etmektedir.",
  "year-9-element-3": "○ Çeşitli organik atık türleri için makinelerin inşasına başlanmış olup, halihazırda dört makine farklı müşteriler için faaliyete geçirilmiştir.",
  "year-10": 2024,
  "year-10-element-1": "○ CMID ile Stratejik Sözleşme",
  "year-10-element-2": "○ SC Waste Powertech SRL’nin atık yönetim çözümleri pazarındaki konumunu güçlendiren ve şirketin genişleme sürecinde önemli bir adımı temsil eden ilk büyük sözleşme, Cluj İl Meclisi bünyesindeki Entegre Atık Yönetim Merkezi (CMID) ile imzalanmıştır.",
  "document1": "Patent",
  "document2": "Teknoloji Açıklaması",
  "document3": "Çevresel Anlaşma - Vâlcea",
  "document4": "Çevre İzni - Jidvei",
  "document5": "Çevre İzni - Târnăveni",
  "document6": "Çevre Koruma - Satu Mare",
  "document7": "Çevre Koruma - Cluj",
  "document8": "İnşaat İzni - Cluj",
  "documents": "Belgeler",
  "prototype":"Prototip (2018)"

}