{
  "welcome": "Waste Powertech'e Hoş Geldiniz",
  "learn_more": "Daha Fazla Bilgi Edinin",
  "contact_us": "Bize şu adresten ulaşın:",
  "location": "Konum:",
  "technology": "Teknoloji",
  "references": "Referanslar",
  "company": "Şirket",
  "products": "Ürünler",
  "contact": "İletişim",
  "learn_more_desc": "Teknoloji hakkında daha fazla bilgi edinin",
  "news": "Haberler",
  "history": "Tarihçe",
  "certificates": "Sertifikalar",
  "sustainability": "Sürdürülebilirlik",
  "ourproduct": "Ürünlerimiz",
  "how_it_works": "Nasıl çalışır?",
  "molecular_disintegration": "Moleküler ayrışma, moleküller içindeki kimyasal bağların parçalanması ve daha küçük, basit bileşiklerin oluşması anlamına gelir.",
  "thermal_treatment_methods": "Termal işlem yöntemleri, moleküllerin yüksek sıcaklıklara maruz bırakılarak daha küçük bileşiklere ayrılmasını içerir.",
  "high_temp_thermal_decomposition": "Yüksek sıcaklıkta termal ayrışma, organik veya inorganik malzemelerin genellikle 700 santigrat derecenin üzerindeki çok yüksek sıcaklıklarda parçalanma sürecini ifade eder. Bu süreç, oksijen olmadan malzemeye ısı uygulanmasını ve daha basit bileşiklerin, gazlar ve katıların üretilmesini içerir.",
  "pyrolysis": "Oksijenin olmadığı durumda bu süreç piroliz olarak bilinir. Piroliz, malzemenin hava ile temas etmeden yüksek sıcaklıklara ısıtılmasını içerir, bu da yanmayı önler. Bu süreç, metan, hidrojen ve karbon monoksit gibi gazlar ve katı maddeler üretir.",
  "benefits": "Yüksek sıcaklıkta termal ayrışmanın birçok faydası vardır, örneğin atık hacminin azaltılması ve atıktan enerji üretilmesi gibi. Ancak, kontrolsüz bir şekilde gerçekleştirilirse atmosfere zararlı kirleticiler salınabilir, bu da insan sağlığı ve çevre üzerinde olumsuz etkilere neden olabilir. Bu nedenle, bu süreçlerin güvenli ve çevresel olarak sürdürülebilir bir şekilde gerçekleştirildiğinden emin olmak için sıkı düzenlemeler altında yürütülmesi önemlidir.",
  "overall": "Genel olarak, moleküler ayrışma, atık depolama sahalarındaki atık hacmini azaltmanın, yenilenebilir enerji üretmenin ve sera gazı emisyonlarını azaltmanın etkili bir yolu olabilir. Ancak, bu süreçlerin potansiyel olumsuz etkilerini en aza indirmek için güvenli ve çevresel olarak sürdürülebilir bir şekilde gerçekleştirildiğinden emin olmak önemlidir.",
  "title-tarnaveni": "Târnăveni, Romanya",
  "desc-tarnaveni": "Ham madde - endüstriyel atıklar (tekstil, lastik, ahşap, kağıt, plastik, vb.)\nYılda 4000 ton",
  "title-jidvei": "Jidvei, Romanya",
  "desc-jidvei": "Ham madde - biyokütle\nYılda 8000 ton",
  "title-ramnicu": "Râmnicu Vâlcea, Romanya",
  "desc-ramnicu": "Ham madde - RDF, atıksu arıtma tesislerinden çamur\nYılda 10000 ton\n\n",
  "title-darmanesti": "Dărmănești, Romanya",
  "desc-darmanesti": "Ham madde - kullanılmış lastikler ve yağ atıkları\nYılda 10000 ton\n",
  "title-cluj": "Cluj Napoca, Romanya",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Romanya",
  "desc-satumare": "-",
  "office": "Ofis",
  "office-address": "Târgu Mureș, Gheorghe Doja Caddesi 177",
  "factory": "Fabrika",
  "factory-address": "Târnăveni, Avram Iancu Caddesi 270",
  "urban-waste": "Kentsel Atık",
  "industrial-waste": "Endüstriyel Atık",
  "biomass": "Biyokütle",
  "dangerous-waste": "Tehlikeli Atık",
  "sustainability-important": "SÜRDÜRÜLEBİLİRLİK BİZİM İÇİN ÇOK ÖNEMLİ – GELECEĞİMİZ İÇİN SORUMLULUK ALIYORUZ",
  "sustainability-description": "Eylemlerimizin sonuçları var – bir şirket olarak, insanlara ve çevreye karşı sorumluluğumuzu kabul ediyoruz. Bu yüzden sürdürülebilirliği yaptığımız her şeyde önceliklendiriyoruz.",
  "sustainability-ecology": "SÜRDÜRÜLEBİLİRLİK VE EKOLİJİ",
  "sustainability-ecology-description": "WastePowerTech şirketi, çevrenin korunması ve korunmasına kendini adamıştır. Temel hedeflerimizden biri, CO2 emisyonlarını sürekli olarak azaltmak ve ideal olarak ortadan kaldırmaktır.",
  "commitment-to-environment": "ÇEVREYE OLAN TAHAHÜDÜMÜZ",
  "commitment-description": "WastePowerTech olarak, tüm operasyonlarımızda çevre dostu uygulamaları entegre ederek sürdürülebilir bir geleceği teşvik etmeye kendimizi adadık. Çevresel etkilerimizi yenilikçi çözümler ve sorumlu kaynak yönetimi yoluyla en aza indirmeye kararlıyız.",
  "commitment-details": "İnisiyatiflerimiz, sürdürülebilirlik uygulamalarımızın sürekli iyileştirilmesini, yenilenebilir enerji kaynaklarının benimsenmesini ve atık yönetim süreçlerimizin optimize edilmesini içerir. Karbon ayak izimizi azaltmak ve doğal kaynakları korumak için çevre dostu teknolojiler ve uygulamalar benimsemeye çalışıyoruz.",
  "social-responsibility": "SOSYAL SORUMLULUK ALIYORUZ",
  "social-responsibility-description": "Bir işletme ve işveren olarak, topluma ve çalışanlarımıza karşı önemli bir sorumluluğumuzun farkındayız. Tüm lokasyonlarımızda adil çalışma koşullarını sağlıyoruz ve alt yüklenicilerimiz ve tedarikçilerimizle olan ilişkilerimizde dürüstlüğü koruyoruz."

}